[
  { "quote": "Refuse to worry about tomorrow, but deal with each challenge that comes your way, one day at a time. Tomorrow will take care of itself." },
  { "quote": "Does anyone want to live a life that is long and prosperous? Then keep your tongue from speaking evil and your lips from telling lies!" },
  { "quote": "Hold on to loyal love and don’t let go, and be faithful to all that you’ve been taught. Let your life be shaped by integrity, with truth written upon your heart." },
  { "quote": "As wisdom increases, a great treasure is imparted, greater than many bars of refined gold." },
  { "quote": "The ways of wisdom are sweet, always drawing you into the place of wholeness." },
  { "quote": "Guard your heart above all else, for it determines the course of your life." },
  { "quote": "Avoid dishonest speech and pretentious words. Be free from using perverse words no matter what!" },
  { "quote": "Watch where you’re going! Stick to the path of truth, and the road will be safe and smooth before you." },
  { "quote": "Wisdom will extend your life, making every year more fruitful than the one before." },
  { "quote": "Integrity will lead you to success, but treachery will destroy your dreams." },
  { "quote": "A thick bankroll is no help when life falls apart, but a principled life can stand up to the worst." },
  { "quote": "People lose their way without wise leadership, but a nation succeeds and stands in victory when it has many good counselors to guide it." },
  { "quote": "Those who live to bless others will have blessings heaped upon them, and the one who pours out his life to pour out blessings will be saturated with favor." },
  { "quote": "A fool is in love with his own opinion, but wisdom means being teachable." },
  { "quote": "Fools have short fuses and explode all too quickly; the prudent quietly shrug off insults." },
  { "quote": "Those who possess wisdom don’t feel the need to impress others with what they know, but foolish ones make sure their ignorance is on display." },
  { "quote": "Worry weighs us down; a cheerful word picks us up." },
  { "quote": "Guard your words and you’ll guard your life, but if you don’t control your tongue, it will ruin everything." },
  { "quote": "A pretentious, showy life is an empty life; a plain and simple life is a full life." },
  { "quote": "Frivolous talk provokes a derisive smile; wise speech evokes nothing but respect." },
  { "quote": "A cheerful heart brings a smile to your face; a sad heart makes it hard to get through the day." },
  { "quote": "Everyone wants gold, but wisdom’s worth is far greater. Silver is sought after, but a heart of understanding yields a greater return." },
  { "quote": "A wise person gets known for insight; gracious words add to one’s reputation." },
  { "quote": "Gracious speech is like clover honey—good taste to the soul, quick energy for the body." },
  { "quote": "It’s better to be known as one who is patient and slow to anger. It is better to rule over your temper before you attempt to rule a city." },
  { "quote": "The one who knows much says little; an understanding person remains calm." },
  { "quote": "Can you bridle your tongue when your heart is under pressure? That’s how you show that you are wise. An understanding heart keeps you cool, calm, and collected, no matter what you’re facing." },
  { "quote": "Friends love through all kinds of weather, and families stick together in all kinds of trouble." },
  { "quote": "Listen before you speak, for to speak before you’ve heard the facts will bring humiliation." },
  { "quote": "Smart people know how to hold their tongue; their grandeur is to forgive and forget." },
  { "quote": "If you solicit good advice, then your plans will succeed. Wars are won by skillful strategy." },
  { "quote": "Good leadership is built on love and truth, for kindness and integrity are what keep leaders in their position of trust." },
  { "quote": "Careful planning puts you ahead in the long run; hurry and scurry puts you further behind." },
  { "quote": "A sterling reputation is better than striking it rich; a gracious spirit is better than money in the bank." },
  { "quote": "Observe people who are good at their work—skilled workers are always in demand and admired; they don’t take a backseat to anyone." },
  { "quote": "Your future is bright and filled with a living hope that will never fade away." },
  { "quote": "Don’t envy the wealth of the wicked or crave their company, for they are obsessed with causing trouble and their conversations are corrupt." },
  { "quote": "It’s better to be wise than strong; intelligence outranks muscle any day." },
  { "quote": "Wise strategy is necessary to wage war, and with many astute advisers you’ll see the path to victory more clearly." },
  { "quote": "Speaking honestly is a sign of true friendship." },
  { "quote": "Patient persistence pierces through indifference; gentle speech breaks down rigid defenses." },
  { "quote": "A person without self-control is like a house with its doors and windows knocked out." },
  { "quote": "If you live without restraint and cannot control your temper, you are as helpless as a city with broken-down defenses, open to attack." },
  { "quote": "If you care for your orchard, you’ll enjoy its fruit; if you honor your boss, you’ll be honored." },
  { "quote": "Fire tests the purity of silver and gold, but the character of a man is tested by giving him a measure of fame." },
  { "quote": "A tenderhearted person lives a blessed life; a hardhearted person lives a hard life." },
  { "quote": "Committed and persistent work pays off; get-rich-quick schemes are ripoffs." },
  { "quote": "Life’s blessings drench the honest and faithful person, but punishment rains down upon the greedy and dishonest." },
  { "quote": "If you correct someone with constructive criticism, in the end he will appreciate it more than flattery." },
  { "quote": "If you think you know it all, you’re a fool for sure; real survivors learn wisdom from others." },
  { "quote": "Arrogant cynics love to pick fights, but the humble and wise love to pursue peace." },
  { "quote": "There’s only one kind of person worse than a fool: the impetuous one who speaks without thinking first." },
  { "quote": "Let his flesh be restored and become fresher than in youth; let him return to the days of his youthful strength." },
  { "quote": "He will pray to God, and He shall be favorable to him so that he looks at His face with joy; for God restores to man His righteousness." },
  { "quote": "God pulls our souls back from destruction so we’ll see the light—and live in the light!" },
  { "quote": "You have put gladness in my heart. I will lie down in peace and sleep, for You alone make me dwell in safety." },
  { "quote": "Let the words of my mouth and the meditation of my heart be acceptable in Your sight, my strength and my redeemer." },
  { "quote": "The Lord is my shepherd; I shall not want." },
  { "quote": "Surely goodness and mercy will follow me all the days of my life, and I will dwell in the house of the Lord forever." },
  { "quote": "The righteous face many troubles, but the Lord rescues each time. He protects them and none of their bones is broken." },
  { "quote": "The Lord redeems the soul of His servants, and none who trust in Him shall be condemned." },
  { "quote": "Blessing after blessing comes to those who love and trust the Lord; they refuse to listen to lies." },
  { "quote": "Leave all your cares and anxieties at the feet of the Lord, and His grace will strengthen you." },
  { "quote": "Create in me a clean heart and renew a steadfast spirit within me." },
  { "quote": "Restore to me the joy of Your salvation and uphold me by Your generous Spirit." },
  { "quote": "I will go in the strength of the Lord God and speak of His righteousness." },
  { "quote": "Forget not His benefits: He forgives, heals, redeems, crowns, satisfies, and renews your youth like the eagle’s." },
  { "quote": "My soul melts from heaviness; strengthen me according to Your word." },
  { "quote": "Turn my eyes away from worthless things; revive me in Your way." },
  { "quote": "Revive me in Your righteousness, for I long for Your precepts." },
  { "quote": "You are my hiding place and my shield; I hope in Your word." },
  { "quote": "Your righteousness is everlasting, and Your law is truth." },
  { "quote": "Renew and refresh me according to Your lovingkindness." },
  { "quote": "When the Lord is pleased with your decisions, He turns enemies into friends." },
  { "quote": "Those who chase after righteousness find their dreams come true, a life drenched with favor and overflowing satisfaction." },
  { "quote": "Those who wait on the Lord will renew their strength; they will run and not grow weary." },
  { "quote": "Do not be afraid, for I hold you by your right hand and I am here to help you." },
  { "quote": "The Lord will guide you continually, satisfy your soul, strengthen your bones, and make you like a watered garden." },
  { "quote": "I have refreshed the weary soul and replenished every sorrowful soul." },
  { "quote": "The Lord is good to those who wait for Him; it is good to hope quietly for His salvation." },
  { "quote": "His mercies are new every morning; great is His faithfulness." },
  { "quote": "The Lord your God is in your midst; He rejoices over you with singing." },
  { "quote": "I live by faith in the Son of God who loved me and gave Himself for me." },
  { "quote": "Let the Spirit renew your thoughts and attitudes." },
  { "quote": "From His fullness we have all received grace upon grace." },
  { "quote": "I came to give you life in abundance, more than you expect, until you overflow." },
  { "quote": "Live by the dynamic power of the Holy Spirit." },
  { "quote": "To be spiritually minded is life and peace." },
  { "quote": "If the Spirit puts to death the ways of the flesh, you taste abundant life." },
  { "quote": "Take your everyday life and place it before God as an offering." },
  { "quote": "Christ is our wisdom, virtue, holiness, and redemption." },
  { "quote": "Our sufficiency is from God, and the Spirit gives life." },
  { "quote": "The inward man is renewed day by day." },
  { "quote": "If anyone is in Christ, he is a new creation; old things have passed away." },
  { "quote": "Fill your thoughts with heavenly realities, not earthly distractions." },
  { "quote": "Your new creation life is being renewed into His likeness; Christ lives in every one of us." },
  { "quote": "God has not given us a spirit of fear, but of power, love, and a sound mind." },
  { "quote": "I pray that you prosper in every way and enjoy good health, just as your soul prospers." }
]
